{"id": "law:landlord_tenant_law:1", "text": "قانون المالكين والمستأجرين الاردني\nقانون المالكين والمستأجرين لسنة 1994 المنشور على الصفحة 1656 من عدد الجريدة الرسمية\nرقم 3984 بتاريخ 08/01/1994. بإمكانك تحميل القانون PDF\nBy موقع القانون في الاردن\nLast updated: 2025-01-24 08:10\nقانون المالكين والمسأجرين الاردني 1994\nتحت الضوء\nحماية المستأجر: القانون يضع ضوابط صارمة لحماية حقوق المستأجرين، من خلال تحديد الإجراءات القانونية للإخلاء\nوضمانات لمنع الإخلاء التعسفي. هذا يشمل الحق في الاستمرار في اشغال المأجور بعد انتهاء العقد تحت شروط محددة\nوالحق في التعويض عند الإخلاء بشكل غير مبرر.\nتنظيم بدل الإجارة: القانون يحدد كيفية تعديل بدل الإجارة وينظم إعادة النظر فيه كل خمس سنوات، مما يضمن التوازن\nبين مصالح المالك والمستأجر. يتم تحديث بدل الإجارة وف قا لأحكام محددة بالقانون لضمان العدالة في الزيادات المحتملة.\nإجراءات التنفيذ السريعة: القانون يوفر آليات للتنفيذ السريع لأحكام الإخلاء، حيث يمكن للمالكين الحصول على قرارات\nإخلاء عاجلة من قاضي الأمور المستعجلة في حالات محددة، مما يسرع عملية استرداد الملكية بفعالية إذا كان المستأجر\nيمتنع عن إخلاء العقار بعد انتهاء العقد.\nقانون المالكين والمستأجرين الأردني ينظم العلاقات بين المالكين والمستأجرين، موض حا الحقوق والواجبات لكلا\nالطرفين، ومحد دا إجراءات الإخلاء، وشروط تجديد العقود، وطرق دفع وتعديل الإجرة. لتسهيل تصفح هذا القانون، قمنا\nبإضافة عناوين داخلية تنظم المواد القانونية ضمن فئات محددة تعكس الموضوعات المختلفة التي يغطيها القانون:\nقانون المالكين والمستأجرين الاردني الكامل\nتعريفات وأحكام عامة\n“\nيعرف هذا القسم بالمصطلحات الأساسية والتعاريف القانونية التي تمهد الطريق لفهم الإطار\nالتشريعي للقانون. يشمل تفاصيل حول التسمية والأحكام التمهيدية التي تحدد نطاق تطبيق القانون\nوتسري عموميات القانون المنظمة للعلاقات بين المالكين والمستأجرين.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 1}}
{"id": "law:landlord_tenant_law:2", "text": "المادة 1\nيسمى هذا القانون (قانون المالكين والمستأجرين لسنة 1994)، ويعمل به بعد شهرين من تاريخ نشره في الجريدة\nالرسمية.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 2}}
{"id": "law:landlord_tenant_law:3", "text": "المادة 2\nيكون للكلمات والعبارات التالية حيثما وردت في هذا القانون المعاني المخصصة لها أدناه ما لم تدل القرينة على غير ذلك:\nالعقار: المال غير المنقول المؤجر لغير أغراض الاستغلال الزراعي.\nالمالك: من يملك حق التصرف فيما يؤجره أو الشريك الذي يملك ما يزيد على نصف العقار أو الشخص الذي يخوله\nالقانون حق إدارة العقار وأي شخص تنتقل إليه الملكية من المالك الأصلي.\nالمستأجر: الشخص المنتفع بالعقار عن طريق الإجارة.\nبدل الإجارة: البدل المتفق عليه بين المالك والمستأجر في عقد الإجارة مضا فا إليه أي زيادة متحققة عليه بموجب\nأحكام هذا القانون وقوانين المالكين والمستأجرين السابقة له.\nالعرصة: الأرض الخالية من البناء.\nتطبيقات واستثناءات القانون\n‘\n‘\nهذا القسم من قانون المالكين والمستأجرين الأردني يتناول الجوانب التطبيقية للقانون ويبين الحالات\nالتي يطبق فيها القانون والاستثناءات المحددة. يشرح الظروف التي يمكن فيها استثناء بعض\nالعقارات من أحكام القانون، مما يوفر فه ما واض حا للمجالات والأنشطة التي يغطيها القانون.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 3}}
{"id": "law:landlord_tenant_law:4", "text": "المادة 3\nتطبق أحكام هذا القانون على جميع العقارات المؤجرة في أنحاء المملكة باستثناء ما يلي:\nأ- العقارات المؤجرة لأغراض الاستغلال الزراعي أو تربية الحيوان.\nب- العقارات أو الأجزاء منها التي يقدمها الأشخاص الطبيعيون أو المعنويون للعاملين لديهم لغايات السكن بحكم\nارتباطهم بالعمل لدى أولئك الأشخاص وبسببه سواء كان السكن مقد ما مقابل بدل إجارة أو دونه، أو كان من قبيل\nالامتياز أو الحق الناجم عن العمل أو المرتبط به أو كان جز ءا من الأجر أو لم يكن كذلك، ويعتبر حق اشغال العقار المعنى\nفي أي حالة من هذه الحالات منته يا حك ما بانتهاء ارتباط العامل بالعمل الذي قدم له السكن بسببه على أن يعطى مهلة\nثلاثين يو ما لإخلاء العقار.\nج- العقارات أو الأجزاء منها التي تملكها الحكومة أو المؤسسات العامة أو البلديات أو المجالس القروية أو مجالس\nالخدمات المشتركة التي تؤجر بموجب عقود لاستثمارها مثل الفنادق والصالات وأماكن العرض والبيع فيها ودور السينما\nوالمتنزهات والمطاعم وغيرها.\nد- أي جزء من العقار يؤجر لشخص أو أشخاص بهدف تقديم الخدمات للعقار أو للمنتفعين به.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 4}}
{"id": "law:landlord_tenant_law:5", "text": "المادة 4\nأ- يجوز للمستأجر إثبات الإجارة بجميع طرق الإثبات في العقود اللاحقة التي تجري بعد نفاذ هذا القانون.\nب- عقود الإجارة التي أبرمت قبل نفاذ هذا القانون ممن يملك حق التأجير بمقتضى الأحكام القانونية النافذة آنذاك، تعتبر\nقانونية ومعمو لا بها.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 5}}
{"id": "law:landlord_tenant_law:6", "text": "المادة 5\nأ- 1- على الرغم من أي اتفاق مخالف، يحق للمستأجر بموجب عقد إجارة مبرم قبل تاريخ 31/8/2000 الاستمرار في اشغال\nالمأجور بعد انتهاء مدة الإجارة العقدية وف قا لأحكام العقد وشروطه.\n2- عند نفاذ أحكام هذا القانون، يتم تعديل بدل الإجارة بالنسبة للعقود المشار إليها في البند (1) من هذه الفقرة، بالاتفاق\nبين المالك والمستأجر وإذا لم يتفقا يحق لأي منهما التقدم بطلب للمحكمة المختصة التي يقع العقار في دائرتها لإعادة\nتقدير بدل الإجارة بما يتناسب وأجر المثل في موقع العقار، وعلى المحكمة البت في الطلب في مدة لا تزيد عن ستة أشهر\nمن تاريخ تقديمه، ويكون القرار بأجر المثل قطع يا وناف ذا من تاريخ تقديم الطلب.\nب- 1- أما عقود الإيجار المبرمة بتاريخ 31/8/2000 وما بعده فتحكمها شروط العقد المتفق عليه سواء أكان العقار\nمخص صا للسكن أو لغيره، وينقضي عقد الإيجار بانتهاء المدة المتفق عليها.\n2- إذا نص العقد على تجدده تلقائ يا، فيتجدد العقد بحكم القانون لمدة تعاقدية مماثلة لمرة واحدة ما لم يقم المستأجر\nبإشعار المؤجر بعدم رغبته في التجديد قبل انتهاء المدة الأصلية.\nج- على أنه يجوز إخلاء المأجور في أي من الحالات التالية:\n1- إذا تخلف المستأجر عن دفع بدل الإجارة، أو أي جزء منه مستحق الأداء قانو نا، أو تخلف عن دفع حصته من بدل الخدمات\nالمشتركة المتفق عليها أو خالف أي شرط من شروط عقد الإجارة ولم يدفع ذلك البدل أو يراع ذلك الشرط خلال خمسة\nعشر يو ما من تاريخ تبليغه بذلك بموجب إنذار عدلي.\n2- إذا تكرر تخلف المستأجر عن دفع بدل الإجارة أو تكررت مخالفته لأي شرط من شروط العقد ثلاث مرات أو أكثر رغم\nإنذاره بذلك بواسطة الكاتب العدل في الحالين وذلك دون حاجة لإنذار جديد.\n3- إذا أجر المستأجر المأجور أو قس ما منه لشخص آخر أو سمح له بإشغاله دون موافقة المالك الخطية أو أخلاه لشخص\nآخر دون تلك الموافقة.\n4- إذا سمح المستأجر لشريك أو شركة بإشغال العقار المؤجر على أنه إذا كان شخصان أو أكثر يشغلون العقار عن طريق\nالإجارة ويتعاطون العمل فيه، وقاموا بتأليف شركة تضامن بينهم، فإن ذلك لا يعتبر موج با للإخلاء ويسري هذا الحكم\nالأخير على تشكيل شركة تضامن بين المستأجر وأفراد أسرته العاملين معه في نفس العقار.\n5- إذا ترك المستأجر المأجور الذي استأجره قبل تاريخ 31-8-2000 بلا إشغال دون سبب مشروع لمدة سنة أو أكثر في\nالعقارات المؤجرة لغايات السكن، ولمدة ستة أشهر أو أكثر في العقارات المؤجرة لغاية أخرى.\n6- إذا استعمل المستأجر العقار المأجور أو سمح باستعماله لغاية غير مشروعة.\n7- إذا استعمل المستأجر المأجور لغير الغاية التي استأجره من أجلها ولا يعتبر استعمال المأجور لغاية مماثلة أو مشابهة\nللغاية المنصوص عليها في العقد استعما لا مخال فا.\n8- إذا ألحق المستأجر ضر را بالعقار أو بالمرافق المشتركة أو سمح بإحداث ذلك الضرر، أو أحدث تغيي را في المأجور يؤثر\nعلى سلامته بشكل يتعذر معه إعادته إلى ما كان عليه قبل إحداث الضرر أو يسمح بإحداث مثل هذا التغيير، ولا يسري هذا\nالحكم على التحسينات التي يدخلها المستأجر على العقار المأجور شريطة أن يزيلها عند ترك العقار إذا طلب المالك ذلك.\n9- إذا لم يكن المالك مقي ما في المنطقة التي يقع فيها عقاره المؤجر ولم يكن يملك عقارا غيره، فيحق له تخليته ليسكن\nفيه عند عودته إلى تلك المنطقة إذا اشترط ذلك في العقد ووف قا لأحكامه.\n10- إذا أنشأ المستأجر على أرض خاصة به أو تملك عقارا بد لا عن المأجور في حدود البلدية التي يقع فيها العقار اذا كان\nلغايات السكن او\nفي الموقع الذي يقع فيه العقار اذا كان لغايات اخرى غير السكن 0\nالإجراءات القانونية للإخلاء والاسترداد\n‘\nيغطي هذا القسم من قانون المالكين والمستأجرين الأردني الإجراءات والشروط اللازمة لإخلاء\nالعقارات أو استردادها. يتضمن تفاصيل حول كيفية التعامل مع نهاية عقود الإجارة ويصف الخطوات\nالقانونية التي يجب على المالكين اتباعها لاستعادة ملكيتهم بطريقة قانونية ومنظمة.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 6}}
{"id": "law:landlord_tenant_law:7", "text": "المادة 6\nأ- يسمح للمالك بالبناء على سطح عقاره المؤجر إذا لم يكن هناك اتفاق على غير ذلك.\nب- للمالك الحق في تخلية الدرج المؤجر المؤدي إلى سطح عقاره إذا رغب في البناء على ذلك السطح شريطة أن يكون قد\nحصل على رخصة بالبناء وأن لا يكون للسطح طريق آخر مسا و لذلك الدرج في صلاحيته من جميع الوجوه في الوصول إلى\nالسطح، وفي هذه الحالة يعطى لمستأجر الدرج على وجه الاستقلال تعويض يعادل أجرة خمس سنوات محسوبة وف قا\nللأسس الواردة في هذا القانون.\nج- يشترط أن يتم البناء على السطح بصورة لا تؤدي إلى الإضرار بالمستأجر أو الانتقاص من انتفاعه بالمأجور بشكل\nجوهري.\nد- تسري أحكام هذه المادة على العقارات المؤجرة قبل نفاذ هذا القانون.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 7}}
{"id": "law:landlord_tenant_law:8", "text": "المادة 7\nأ- في العقار المؤجر لغايات السكن قبل تاريخ 31/8/2000، يحق لأفراد أسرة المستأجر الذين كانوا يقيمون معه في العقار\nعند وفاة المستأجر الاستمرار في اشغال المأجور لمدة ثلاث سنوات من تاريخ نفاذ هذا القانون أو من الوفاة، أما العقار\nالمؤجر لغايات أخرى فيستمر ورثة المستأجر الشرعيون أو أحدهم في اشغال المأجور لمدة ست سنوات على أن يراعى أجر\nالمثل في كل الأحولا.\nب- يستمر حق اشغال المأجور لغايات السكن إلى الزوجة المطلقة طلا قا بائ نا أو انفصا لا كنس يا با تا لمدة ثلاث سنوات\nمن تاريخ اكتساب الطلاق أو الانفصال الدرجة القطعية من تاريخ نفاذ أحكام هذا القانون وذلك للعقود المبرمة قبل\n31/8/2000.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 8}}
{"id": "law:landlord_tenant_law:9", "text": "المادة 8\nلا تسري أحكام المادة -5- من هذا القانون فيما يتعلق بحق المستأجر في الاستمرار في إشغال العقار بعد انتهاء إجارته\nعلى مواطني أي دولة أخرى غير المملكة الأردنية الهاشمية أو الهيئات التابعة لتلك الدولة إلا إذا كانت التشريعات\nالمعمول بها في تلك الدولة تمنح الأردنيين والهيئات الأردنية مثل هذا الحق، ويقع على المستأجر عبء إثبات ذلك.\nإجراءات الإخلاء واسترداد الملكية\n‘\nهذا القسم من قانون المالكين والمستأجرين الأردني يتعمق في التفاصيل القانونية المحددة لإخلاء\nالمستأجرين واسترداد العقارات بعد انتهاء عقود الإجارة أو في حالات الإخلال بالعقد. يشمل الشروط\nالواجب توافرها للمضي قدما في الإخلاء، الضمانات اللازمة لحماية حقوق المستأجرين، والإجراءات\nالسريعة التي يمكن للمالكين اتخاذها لاسترداد ملكيتهم بشكل قانوني. كما يغطي هذا القسم\nالآليات القضائية المستعجلة التي تسمح بتسريع عملية الإخلاء بشكل فعال وقانوني.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 9}}
{"id": "law:landlord_tenant_law:10", "text": "المادة 9\nأ- يحق للمالك تخلية العقار إذا رغب في إجراء تغيير أو تعمير وهدم فيه أو في البناء الذي يؤلف العقار جز ءا منه على وجه\nيؤثر في العقار، إذا توفرت الشروط التالية مجتمعة:\n1. أن يكون قد مضى على إنشاء البناء أربعون عا ما.\n2. أن يكون قد مضى على عقد الإجازة اثنا عشر عا ما.\n3. أن لا يكون بإمكان البناء القائم تحمل زيادة في الطوابق إلى المدى الذي تسمح به أحكام التنظيم.\n4. أن يكون قد استصدر رخصة قانونية بالبناء.\n5. أن يكون المالك قد أخطر المستأجر بواسطة الكاتب العدل قبل مدة لا تقل عن ستة أشهر، على أنه إذا كان في العقار\nأو الجزء من العقار المراد هدمه أكثر من مستأجر واحد، فلا يجوز تنفيذ الأحكام التي تصدر بالإخلاء بمقتضى هذه المادة إلا\nبعد صدور أحكام مماثلة بحق المستأجرين الآخرين أو الحصول على موافقتهم الخطية بتخلية ما يخصهم من العقار،\nوتعتبر مثل هذه الموافقة بمثابة حكم واجب التنفيذ.\nب- يتضمن الإخطار العدلي المشار إليه في البند -5- من الفقرة السابقة، الطلب إلى المستأجر أن يقوم بإعلام المالك\nبواسطة الكاتب العدل فيما إذا كان يختار التعويض الذي يستحقه أو العودة إلى المأجور بعد إعادة بنائه بأجر المثل وذلك\nخلال شهرين من تاريخ تبليغه الإخطار ويكون الحق في العودة مقي دا بنفس كيفية الانتفاع أو بغاية مماثلة لا تتعارض مع\nمقتضيات التنظيم. وفي حالة عدم إجابة المستأجر على الإخطار الموجه إليه خلال المدة المعينة يعتبر بأنه قد اختار\nالتعويض.\nج- إذا اختار المستأجر التعويض عن الضرر الذي لحق به جراء الإخلاء ولم يتم الاتفاق بينه وبين المالك على مقدار التعويض\nيحق لأي منهما إقامة الدعوى لدى المحكمة المختصة لتقديره.\nد- إذا اختار المستأجر العودة إلى العقار في البناء الجديد الذي تم الترخيص بإنشائه وتعذر عليه ذلك بسبب عدم قيام\nالمالك بهذا الإنشاء خلال ثلاث سنوات من تاريخ سريان الرخصة بصورة تمكن المستأجر من اشغاله أو لرفض المالك\nإعادة المستأجر إلى العقار رغم إتمام إنشائه أو تغيير طبيعة أو صفة استعماله فللمستأجر الحق في إقامة الدعوى لدى\nالمحكمة المختصة للمطالبة بالتعويض عن الضرر الذي لحق به جراء الإخلاء.\nهـ- على المالك إخطار المستأجر بوساطة الكاتب العدل بأنه قد أتم إنشاء البناء الجديد وأن على المستأجر إبداء رغبته في\nالعودة إلى العقار خلال ثلاثين يو ما من تاريخ تبليغ الإخطار وذلك بمقتضى جواب بوساطة الكاتب العدل.\nو- إذا أبدى المستأجر رغبته في العودة إلى العقار خلال المدة المبينة في الفقرة (هـ) من هذه المادة ينظم المالك\nوالمستأجر عقد إيجار جدي دا بالشروط التي يتفقان عليها وفي حال عدم اتفاقهما يحق لأي منهما إقامة الدعوى لدى\nالمحكمة المختصة لتحديد بدل إجر مثل سنوي للعقار بتاريخ إقامة الدعوى.\nز- إذا نكل المستأجر عن العودة إلى العقار أو عن دفع بدل إجر المثل المقدر من المحكمة فيسقط حقه في المطالبة بأي\nتعويض ويحق للمالك مطالبته ببدل العطل والضرر الذي لحق به.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 10}}
{"id": "law:landlord_tenant_law:11", "text": "المادة 10\nيجوز إخلاء المأجور دون تعويض إذا كان آيلا للسقوط أو معر ضا سلامة الآخرين أو ممتلكاتهم للخطر.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 11}}
{"id": "law:landlord_tenant_law:12", "text": "المادة 11\nأ- لمالك العرصة المؤجرة لأي غرض الحق في تخليتها إذا توافر الشرطان المنصوص عليهما في البندين (4) و(5) من\nالفقرة (أ) من المادة (9) من هذا القانون دون أن يكون للمستأجر الحق في العودة إلى العقار ويقتصر حقه على التعويض\nالذي يتم تقديره من المحكمة المختصة.\nب- إذا كان في العرصة المطلوب تخليتها أي بناء أقامه المستأجر بموافقة المالك – باستثناء الأكشاك أو غرف الحراسة\nأو ما يماثلها – فلا يجوز الحكم بتخلية العرصة إلا إذا كان قد مضى على إقامة ذلك البناء عشر سنوات على الأقل.\nالدفع والتعويض\n‘\nيتناول هذا القسم من قانون المالكين والمستأجرين الأردني قواعد دفع بدل الإجارة، الإيداعات\nالقانونية للإجرة، والإجراءات المتبعة في حالة التأخير أو الإخلال بشروط الدفع. يوضح كيف يمكن\nللمستأجرين والمالكين تسوية الأمور المالية بما يضمن حقوق الطرفين ويوفر آليات للتعويض في حال\nالضرر.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 12}}
{"id": "law:landlord_tenant_law:13", "text": "المادة 12\nإذا لم تكن كيفية دفع بدل الإجارة مبينة في العقد فتعتبر الإجرة مشاهرة تدفع في بداية كل شهر من أشهر العقد.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 13}}
{"id": "law:landlord_tenant_law:14", "text": "المادة 13\nأ- يلزم المستأجر بدفع بدل الإجارة أو أي قسط منه مستحق الأداء طيلة المدة التي تستغرقها رؤية الدعوى المتعلقة\nبالمأجور ويكون التخلف عن دفعه سب با مضا فا لأسباب دعوى التخلية القائمة إذا طلب المالك من المحكمة أن تأمر\nالمستأجر بدفع الإجرة المستحقة ولم يقم بالدفع خلال خمسة عشر يو ما من تاريخ تبليغه أو تبليغ وكيله أمر المحكمة أو\nإذا لم يثبت أنه دفع تلك الإجرة.\nب- دون الإخلال بأحكام المادة (19) من هذا القانون، إذا امتنع المستأجر عن تخلية المأجور أو تسليمه عند انتهاء مدة\nالإجارة، يجوز للمالك مطالبة المستأجر بدفع تعويض يتم احتسابه إما على أساس أجر المثل أو بدل الإجارة المحدد بالعقد\nوف قا لما يختاره المالك وذلك عن كامل المدة التي تستغرقها رؤية دعوى منع المعارضة في منفعة العقار المأجور أو أي\nدعوى أخرى لاسترداد المأجور أمام محكمة الدرجة الأولى.\nج- على الرغم مما ورد في أي قانون آخر، تعتبر المحكمة التي تنظر في دعوى الإخلاء أو دعوى منع المعارضة أو أي دعوى\nمتعلقة بالمأجور صاحبة اختصاص بالحكم بالإجرة المستحقة والتعويض المنصوص عليه في الفقرة (ب) من هذه المادة\nوأي مطالبات أخرى متعلقة بالمأجور مهما بلغت قيمتها وذلك مع الحكم الصادر في تلك الدعوى.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 14}}
{"id": "law:landlord_tenant_law:15", "text": "المادة 14\nيعتبر بدل الإجارة الذي حدده هذا القانون مطب قا من تاريخ نفاذ أحكامه ويسري على العقود السارية المعقودة قبل ذلك\nدون مساس بتواريخ الاستحقاق المبينة في تلك العقود.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 15}}
{"id": "law:landlord_tenant_law:16", "text": "المادة 15\nيعتبر إيداع الأجرة إلى صندوق المحكمة التي يقع العقار ضمن منطقتها إيدا عا قانون يا ووفا ء، ويرسل ديوان المحكمة\nإشعارا إلى المالك بالإيداع ودعوة للاستلام مقابل رسم مقطوع قدره دينار واحد يدفعه المودع.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 16}}
{"id": "law:landlord_tenant_law:17", "text": "المادة 16\nتتم إعادة النظر في بدل الإجارة كل خمس سنوات وف قا لأحكام البند (2) من الفقرة (أ) من المادة (5) من هذا القانون.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 17}}
{"id": "law:landlord_tenant_law:18", "text": "المادة 17\nأ- إذا قام المالك أو أمر بالقيام بعمل يقصد منه إزعاج المستأجر أو الضغط عليه لتخلية العقار أو زيادة الأجرة كقطع\nالمياه أو سد المجاري أو إتلاف أي من الأشياء التابعة له أو كانت فيه أو أزالتها أو تعطيل الخدمات المشتركة فللمستأجر\nتصليح أو إعادة أو تركيب ما تم إتلافه أو إزالته بعد إخطار المالك بذلك وحسم النفقات من بدل الإجارة.\nب- إذا لم يؤد المؤجر كل الخدمات المتفق عليها أو بعضها صراحة أو ضم نا دون مسوغ مشروع للمستأجر أن يطالب\nالمؤجر عن كل واقعة منها بتعويض عادل.\nج- للمحكمة إذا رأت غب نا يلحق بالمؤجر في عقود الإجارة التي يشمل الماء والكهرباء وما ماثلها من خدمات أن تحكم بتقدير\nقيمة تلك الخدمات الملحوظة حين العقد وتفريقها عن الأجرة وإلزام المستأجر بما يزيد على ذلك.\nأحكام قانونية وإدارية\n‘\nيختتم هذا القسم من قانون المالكين والمستأجرين الأردني بالإجراءات التنفيذية والإدارية التي تنظم\nكيفية تطبيق القانون وتنفيذ أحكامه، بما في ذلك إلغاء القوانين السابقة وتوجيهات للمسؤولين\nالحكوميين حول مسؤولياتهم في تنفيذ هذه الأحكام.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 18}}
{"id": "law:landlord_tenant_law:19", "text": "المادة 18\nيعتبر عقد الإجارة سن دا تنفيذ يا قاب لا للتنفيذ للمطالبة بالأجور المستحقة بموجبه لدى دائرة التنفيذ المختصة وفق أحكام\nالتشريعات النافذة.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 19}}
{"id": "law:landlord_tenant_law:20", "text": "المادة 19\nأ- يجوز للمؤجر بموجب عقد إجارة خطي اتباع الإجراءات التالية لإخلاء أو استرداد العقار المأجور واستلامه خال يا من\nالشواغل إذا كان سبب الإخلاء أو الاسترداد انتهاء مدة عقد الإجارة وفق أحكام العقد أو وفق أحكام الفقرة (ب) من المادة\n(5) من هذا القانون:\nأ- إذا قام المالك بإخطار المستأجر بلزوم إخلاء أو رد المأجور بانتهاء مدة عقد الإجارة وامتنع المستأجر عن إعادة المأجور\nخلال مدة عشرة أيام من تاريخ تبليغه الإخطار أو تاريخ انتهاء مدة عقد الإجارة أيهما لاحق، فيعتبر ذلك سب با مشرو عا\nللمالك لتقديم طلب إلى قاضي الأمور المستعجلة لدى المحكمة المختصة لاستصدار قرار بإخلاء أو استرداد المأجور\nوللقاضي أو من ينتدبه إجراء الكشف لإثبات واقع حال المأجور إذا وجد ذلك ضرور يا.\nب- يعتبر القرار المستعجل بقبول الطلب سن دا تنفيذ يا قاب لا للتنفيذ كحكم قضائي وفق أحكام قانون التنفيذ إذا تحقق\nالشرطان التاليان مجتمعين:\n1. انقضاء مدة عشرة أيام من اليوم التالي لتاريخ تبليغه للمستأجر بدون الطعن فيه أو تأييد محكمة الاستئناف للقرار\nالمستعجل في حالة الطعن فيه وعلى محكمة الاستئناف أن تنظر في هذا الطعن مرافعة.\n2. تقديم المالك من غير المؤسسات العامة والبنوك كفالة عدلية أو مصرفية يقدر قيمتها قاضي الأمور المستعجلة أو\nالمحكمة المختصة وذلك لضمان العطل والضرر الذي قد يلحق بالمستأجر إذا تبين أن المالك غير محق بطلبه.\nج- على الرغم مما ورد في أي قانون آخر، لا يكون المالك ملز ما بإقامة دعوى موضوعية بشأن القرار المستعجل القاضي\nبإخلاء أو استرداد المأجور، كما لا يمس القرار المستعجل حق أي طرف بإقامة دعوى موضوعية ضد الطرف الآخر لتقديم\nأي ادعاءات أو مطالبات وفق أحكام التشريعات النافذة.\nد- إذا مضت مدة ثلاثين يو ما من تاريخ تبليغ المستأجر للقرار المستعجل وبدون أن يقدم المستأجر دعوى موضوعية أمام\nالمحكمة المختصة بخصوص عقد الإجارة موضوع القرار المستعجل فعلى قاضي الأمور المستعجلة إنهاء مفعول\nالكفالة العدلية أو إعادة الكفالة المصرفية إلى المالك بنا ء على طلبه.\nهـ- إذا كان العقار مؤج را مفرو شا فلا يلزم توجيه الإخطار وإجراء الكشف المشار إليهما في الفقرة (أ) من هذه المادة،\nويعتبر القرار المستعجل الصادر بقبول طلب الإخلاء أو الاسترداد قاب لا للتنفيذ كحكم قضائي فور صدوره وذلك على الرغم\nمما ورد في البندين (1) و(2) من الفقرة (ب) من هذه المادة.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 20}}
{"id": "law:landlord_tenant_law:21", "text": "المادة 20\nإذا عرض المستأجر على المالك استلام العقار المأجور بسبب انتهاء مدة الإجارة وامتنع المالك عن استلامه رغم تبلغه\nإنذارا عدل يا بذلك، يجوز للمستأجر أن يقدم طل با إلى قاضي الأمور المستعجلة لتسليم العقار المأجور إلى المحكمة وذلك\nدون الإخلال بحقوق الطرفين وفق أحكام العقد.", "metadata": {"doc_type": "law", "jurisdiction": "JO", "language": "ar", "source_file": "landlord_tenant_law.txt", "law_name": "landlord_tenant_law", "chunk_index": 21}}
