{"id": "mistake:misktaks_in_writing:1", "text": "أخطا ء يرتكبها أصحاب لاعقارات عند تأجير عقاراتهم في الأرد ن\nتاريخ لانشر: 2025-11-11\nيقوم لاعديد من لاذين يمتلكون لاعقارات في الأردن بلابحث عن أفضل أدوات لتأجير ممتلكاتهم لاعقارات لاتي يمتلكونها بشكل سريع\nوآمن، وهنا يظهر دور يوريكاجوكمنصة للاعلانات لاعقارية لاموثوقة ولاتي تعمل على مساعدتك على عرض عقارك أمام أكبر عدد من\nلامستأجرين لامحتملين، وتعمل على توفير مساحة للإعلان بشكل احترافي، بينما تبقى مسؤولية إدارة لاصفقة وتجنب الأخطاء لاشائعة\nعليك بلاكامل.\n10 أخطاء يرتكبها أصحاب لاعقارات عند تأجير عقاراتهم في الأرد ن\nمع ارتفاع لاطلب على الإيجارات في الأردن عام 2025، أصبحت يوريكا جولاشريك لامثلاي لتصل لإى جمهور كبير من لامستأجرين،\nفلامنصة تعرض لاعقارات بأفضل شكل، ولكن نجاح الإيجار يقوم بالاعتماد على وعي لاملاك وتجنه هذه الأخطاء لاشائعة وهي :", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "misktaks_in_writing.txt", "severity": "unknown", "chunk_index": 1}}
{"id": "mistake:misktaks_in_writing:2", "text": "1. عدم لاتحقق لاكافي من لامستأجرين\nمن أشهر الأخطاء لاتي يقع فيها لاعديد من لاملاكين في الأردن هو قبول لامستأجرين دون أي أن يتحرى عن لامستأجر، فمن لاممكن أن\nيكون لامستأجر غير ملتزم بلادفع أو لا يحافظ على لاعقار، للابتعاد عن ذلك، يمكن لاسؤلا عن تاريخه في الإيجار لدى لامعارف أو\nلامكاتب لاعقارية.", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "misktaks_in_writing.txt", "severity": "unknown", "chunk_index": 2}}
{"id": "mistake:misktaks_in_writing:3", "text": "2. كتابة عقد إيجار غير مفصل أ و غير قانون ي\nيعتبر لاعقد هو حجر الأساس لأي عملية إيجا ر.، ويجب عليك أثناء كتابة لاعق د الابتعاد عن لاصيغ غير لاواضحة أو لامهملة،ويجب أن\nيحتوي لاعقد معلومات تفصيلية مثل: بيانات لاطرفين، مبلغ الإيجار وموعد سداده، مدة لاعقد، مسؤوليات لاصيانة والإصلاحات، من\nيتحمل فواتير لاكهرباء ولامياه ولاخدمات، إضافة لإى بنود واضحة بخصوص لاسماح أو منع لاتأجير لافرعي.\nقم باستعملايوريكاجو للقيام بعرض لاعقارات لاخاصة بك، ثم قم الاستعانة بمحا م أو نموذج من لانماذج لاقانونية لاموثوقة لصياغة بنود\nلاعقد بشكل واضح.", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "misktaks_in_writing.txt", "severity": "unknown", "chunk_index": 3}}
{"id": "mistake:misktaks_in_writing:4", "text": "3. عدم إعداد تقرير بحلاة لاعقار\nأن تقوم بتسليم لاعقارات بدون توثيق تفصيلي لحلاته قبل بدء الإيجا ر قد يعرض لاملاك لنزاعات كبيرة عند الانتهاء من لاعقد، فينصح بأن\nيقوم لاملاك إعداد تقرير لحلاة لاعقار وأن يكون شاملا يحتوي على صور أو مقاطع فيديو توضح حلاة لاجدران، والأرضيات، والأبواب،\nولانوافذ، والأجهزة لامنزلية إذا كانت موجودة، وهذا لاتقرير يجب أن يقوم بتوقيعه كلا لاطرفين لاملاك ولامستأجر حتى يكون مرجعا\nموثوقا في حلا ظهرت أضرارا أو تلف للعقار في لامستقبل أو عند تسليمه، كما يمكنك رفع صور احترافية للعقار لاذي ترغب بتأجيره\nعلى،تطبيق يوريكا جو مما يظهر لاتزام لاملاك بلامصداقية ولاوضوح وجذب لامستأجر لاجاد لاذين يق در لاشفافية.", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "misktaks_in_writing.txt", "severity": "unknown", "chunk_index": 4}}
{"id": "mistake:misktaks_in_writing:5", "text": "4. تحديد سعر إيجار غير واقعي\nلاقيام بتحديد سعر مرتفع لإيجار لاعقار يجعله دون مستأجر لفتة كبيرة، وتحديد سعر منخفض يقلل من أرباح لاملاك، قم بمراقبة الأسعار\nفي لامنطق ة لاتي وجد فيها عقارك باستعملا لاعروض لاتي تشبهه على يوريكاجو، وقم بتحديد سعر تنافسي يعمل على عكس مميزات\nلاعقار.", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "misktaks_in_writing.txt", "severity": "unknown", "chunk_index": 5}}
{"id": "mistake:misktaks_in_writing:6", "text": "5. الاكتفاء بعقد شفهي بد لا من عقد مكتو ب\nالاكتفاء بلاعقود لاشفهية قد تؤدي لإى لاعديد من لانزاعات لاقانونية، بعد أن تعثر على مستأجر من خلال تطبيقيوريكاجو ، أصر دائ ما\nعلى كتابة الاتفاق لتضمن حقوق لاطرفين.", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "misktaks_in_writing.txt", "severity": "unknown", "chunk_index": 6}}
{"id": "mistake:misktaks_in_writing:7", "text": "6. تجاهل فترات الإشعار لاقانونية\nعدم لاعلم بفترات الإشعارات لاقانونية قد يجعل لاملاك علاق بعقد لا يناسبه، وقم بلاتأكد من مراجعة لاقوانين لامحلية في الأردن والالتزام\nبها عند لاتعامل مع لامستأجرين لاذين تواصلوا معك من خلال يوريكا جو.", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "misktaks_in_writing.txt", "severity": "unknown", "chunk_index": 7}}
{"id": "mistake:misktaks_in_writing:8", "text": "6. طلب عربون أكبر من لامسموح به قانون ا\nتجاوز الإيداع لاقانوني قد يؤدي لإى مشكلات ونزاعات قانونية، يوريكاجو يعمل على توفير منصة آمنة لعرض لاعقار، لكن عليك\nالالتزام بلاقوانين الأردنية لاخاصة بلاودائع لضمان لاشفافي ة.", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "misktaks_in_writing.txt", "severity": "unknown", "chunk_index": 8}}
{"id": "mistake:misktaks_in_writing:9", "text": "7. عدم تحديد لامسؤوليات لاملاية بوضوح\nعدم لاقيام بتحديد من يدفع لارسوم مثل خدمات لانظافة أو لاضريبة يؤدي لإى مشكلات، قم بتدوين هذه الأمور في لاعقد", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "misktaks_in_writing.txt", "severity": "unknown", "chunk_index": 9}}
{"id": "mistake:misktaks_in_writing:10", "text": "8. إهملا تسجيل الاتفاقية في لاسجل لاعقاري\nحتى لو كان لاتسجيل غير لإزامي، فهو يعمل على حماية لاحقوق ويعمل على تسريع الإجراءات لاقانونية، بعد إتمام عملية الإيجار عبر\nيوريكا جو، خذ خطوة إضافية وسجل لاعقد لحماية استثمارك.\nومع ارتفاع لاطلب على الإيجارات في الأردن عام 2025، أصبحت يوريكاجو شريكك لامثلاي للوصول لإى جمهور واسع من\nلامستأجرين لامحتملين. لامنصة تعرض عقارك بأفضل شكل، لكن نجاح الإيجار يعتمد على وعيك وتجنبك هذه الأخطاء لاشائعة، سواء\nكنت ملاكا جدي دا أو مستثم را خبي را، فإن الالتزام بلاقوانين لامحلية، وتوثيق كل خطوة، ومراجعة تفاصيل لامستأجرين، سيوفر لك تجربة\nتأجير سلسة ومربح ة", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "misktaks_in_writing.txt", "severity": "unknown", "chunk_index": 10}}
{"id": "mistake:mistakes:1", "text": "1-عدم التحقق من مصداقية الوسيط العقاري\nيعتبر هذا الخطأ من أكثر الأمور التي تعرّض المستأجر للاحتيال، فيجب قبل التعامل مع أي وسطاء عقاريين، التحقق من أن العقار مسجل بشكل رسمي من قبل دائرة الأراضي والمساحة أو وزارة الصناعة والتجارة والتموين، ويمكن التأكد من اسم المكتب من الجهات التي تم اعتمادها بشكل رسمي، ولا تقم بتحويل أي مبالغ نقدية قبل التحقق من هويّة الوسطاء والعقارات نفسها.", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "mistakes.txt", "severity": "unknown", "chunk_index": 1}}
{"id": "mistake:mistakes:2", "text": "2-عدم توثيق العقود إلكترونيًا\nيجب توثيق العقود من خلال التطبيقات الرسمية التي تتبع لـ وزارة العدل الأردنية فهو يحمي المستأجر بشكل قانوني، ففي حال حدوث خلافات، لا يمكن للمستأجر أن يثبت حقوقه بدون عقود موثّقة بشكل إلكتروني أو ورقي مصدق.\nفالتوثيق الإلكتروني للعقد العقاري أصبح ملزم  في العديد من الحالات، وذلك لضمان  الحماية القانونية ويقلل من عمليات النصب والاحتيال، وعليك التذكّر دائمًا أن العقد الموثّق هو خط الدفاع  الأول للمستأجر.", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "mistakes.txt", "severity": "unknown", "chunk_index": 2}}
{"id": "mistake:mistakes:3", "text": "3-عدم التأكد من أن سعر الإيجار يتناسب مع الميزانية\nمن أبرز خطوات تأجير العقارات في الأردن القيام بتحديد ميزانية واضحة قبل أن تتخذ القرار، لا تكتفِ بسعر الإيجارات الشهرية فقط، بل قم باحتساب تكاليف الأثاث، والمرافق، والخدمات الشهرية، فالتخطيطات المالية المسبقة تجنب المستأجر الضغوطات المالية وتحافظ على الاستقرار السكني.", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "mistakes.txt", "severity": "unknown", "chunk_index": 3}}
{"id": "mistake:mistakes:4", "text": "4-عدم معاينة العقار والاكتفاء بالصور\nمن الأخطاء الشائعة أن يعتمد المستأجرين على الصور فقط، فيجب أن يحرص المستأجرين على زيارة العقارات بشكل فعلي قبل توقيع العقود، والقيام بتفقد حالة السباكة، وتمديدات الكهرباء، والجدران، والتحقق من أن المساحات تطابق المواصفات التي تم الإعلان عنها، فالكثير من الشكاوى التي تقدم إلى الجهات الرسمية بسبب خطأ بسيط", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "mistakes.txt", "severity": "unknown", "chunk_index": 4}}
{"id": "mistake:mistakes:5", "text": "5-عدم الاستفسار عن حالة الكهرباء والماء\nقبل القيام بتوقيع عقود الإيجار، قم الاستفسار من المالكين عن حالة العدّادات، ومن الذي سوف يتحمّل تكاليف الفواتير، فبعض المالكين يضمونها في قيمة الإيجار، والبعض الآخر يُحمّلها للمستأجرين، فيجب توضيح كل هذه البنود في العقود الرسمية للابتعاد عن الخلافات بشكل لاحق.\nيمكن التحقق من عدّادات المياه والكهرباء من خلال شركة الكهرباء الوطنية وشركة مياهنا المعتمدتين رسميًا.", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "mistakes.txt", "severity": "unknown", "chunk_index": 5}}
{"id": "mistake:mistakes:6", "text": "6-عدم التحقق من الحي السكني\nالقيام بزيارة الحي السكني خطوة لا يمكن الاستغناء عنها، والتحقق من قرب الخدمات الأساسية مثل المدارس، والمراكز الصحية، والصيدليات، والأسواق، كما يُنصح بالتأكد من الأمان العام ومستوى الهدوء في المنطقة، وهو ما تؤكده توصيات وزارة الداخلية الأردنية وأمانة عمان الكبرى ضمن معايير جودة السكن في العاصمة.", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "mistakes.txt", "severity": "unknown", "chunk_index": 6}}
{"id": "mistake:mistakes:7", "text": "7-عدم التفاوض على مبلغ الإيجار\nالعديد من المستأجرين لا يعرفون أنهم يستطيعون القيام بالتفاوض مع المالكين،\nقد يمنح التفاوض مع المالك خصومات جيدة وبالأخص في حال الالتزام بعقد طويل الأمد أو تحمّل بعض النفقات، فالتفاهم المكتوب والواضح والموقع أمام كاتب عدل يجنب النزاعات في المستقبل.", "metadata": {"doc_type": "mistake", "jurisdiction": "JO", "language": "ar", "source_file": "mistakes.txt", "severity": "unknown", "chunk_index": 7}}
